[
    {
        "quote": "Nie da się odkryć nowych oceanó, dopóki nie straci się z oczu brzegu.",
        "author": "André Gide"
    },
    {
        "quote": "Zmiana jest jedyną stałą rzeczą w życiu.",
        "author": "Heraklit z Efezu"
    },
    {
        "quote": "Niech twoja jedyna zemsta polega na osiągnięciu sukcesu.",
        "author": "Frank Sinatra"
    },
    {
        "quote": "Jeden lojalny przyjaciel jest wart dziesięciu tysięcy krewnych.",
        "author": "Eurypides"
    },
    {
        "quote": "Dobrych przyjaciół trudno znależć, a jeszcze trudniej zapomnieć.",
        "author": "John Green, Gwiazd naszych wina"
    },
    {
        "quote": "Nie popełnia błędu tylko ten, kto nic nie robi...",
        "author": "Teodor Roosevelt"
    },
    {
        "quote": "Nie możemy zmienić kierunku wiatru, ale możemy inaczej postawić żagle...",
        "author": "Andreas Pflüger"
    },
    {
        "quote": "Człowiek może Ci powiedzieć miliony pięknych słów, ale kiedy patrzysz na jego zachowanie, dostajesz wszystkie odpowiedzi.",
        "author": "Anonimowy"
    },
    {
        "quote": "Lepiej zaliczać się do niektórych niż do wszystkich...",
        "author": "Andrzej Sapkowski"
    },
    {
        "quote": "Trwaj tylko w słońcu, bo nic pięknego nie rośnie w ciemności.",
        "author": "Friedrich von Schiller"
    },
    {
        "quote": "Jeżeli będę zajmował się tym, co myślą głupcy, nie będę miał czasu na to, o czym myślą ludzie inteligentni.",
        "author": "Eric-Emmanuel Shmitt, Oskar i pani Róża"
    },
    {
        "quote": "Nic tak nie irytuje ludzi którzy chcą Ci obrzydzić życie, jak to, że zachowujesz się, jak gdybyś tego nie zauważał. ",
        "author": "Ken Kesey, Lot nad kukułczym gniazdem"
    },
    {
        "quote": "Gdyby każdy miał to samo, nikt nikomu nie byłby potrzebny",
        "author": "Jan Twardowski"
    },
    {
        "quote": "Zdrowy rozsądek może zastąpić prawie każdy stopień wykształcenia, lecz żadne wykształcenie zdrowego rozsądku.",
        "author": "Arthur Schopenhauer"
    },
    {
        "quote": "Okazje sa jak wschody słońca. Jeśli czeka się zbyt długo, można je przegapić.",
        "author": "William Arthur"
    },
    {
        "quote": "Być albo nie być, oto jest pytanie.",
        "author": "William Shakespeare"
    },
    {
        "quote": "Myślałem, że najgorsze w życiu, to być samotnym. Tak nie jest. Najgorsze w życiu ta być z ludźmi, którzy sprawiają, że czujesz się samotny.",
        "author": "Robin Williams"
    },
    {
        "quote": "Mężczyźni pragną zawsze być pierwszą miłością kobiety. Kobiety zawsze pragną być ostatnim romansem mężczyzny.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Puchatku? Tak Prosiaczku? Nic - powiedział Prosiaczek łapiąc Puchatka za łapkę. Chiałem się upewnić, że jesteś.",
        "author": "Alex Alexander Milne"
    },
    {
        "quote": "Miłość dodaje otuchy jak promień słońca po deszczu.",
        "author": "William Shakespeare"
    },
    {
        "quote": "Jeśli marnowanie czasu daje ci radość, to nie jest to czas zmarnowany.",
        "author": "John Lennon"
    },
    {
        "quote": "To nic takiego, że ktoś cię nie lubi - większość ludzi nie lubi nawet samych siebie.",
        "author": "Anonimowy"
    },
    {
        "quote": "To, że milczę, nie znaczy, że nie mam nic do powiedzenia.",
        "author": "Jonathan Carroll"
    },
    {
        "quote": "Nic, co ma wielką wartość w życiu nie przychodzi łatwo",
        "author": "Norman Vincent Peale"
    },
    {
        "quote": "Jeśli nie potrafisz wytłumaczyć czegoś sześciolatkowi, sam tego nie rozumiesz.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Im bardziej dojrzewamy, tym bardziej mądrzejemy i stopniowo zaczynamy rozumieć, że zegarek, który kosztuje 30$ i zegarek, który kosztuje 300$ pokazują ten sam czas.",
        "author": "Steeve Jobs"
    },
    {
        "quote": "Nie ma znaczenia czy masz styl, reputację, czy pieniądze. Jeśli nie masz dobrego serca, nie jesteś nieczego wart.",
        "author": "Louis de Funès"
    },
    {
        "quote": "Sukces przychodzi jedynie do tych, którzy działają, podczas gdy pozostali oczekują jego nadejścia.",
        "author": "Thomas Edison"
    },
    {
        "quote": "Bądź wdzięczny za to, co masz, a będziesz miał tego więcej. Jeśli koncentrujesz się na tym, czego nie masz, nigdy nie będziesz miał wystarczająco dużo.",
        "author": "Opray Winfrey"
    },
    {
        "quote": "Dobrze widzi się tylko sercem. Najważniejsze jest niewodczne dla oczu...",
        "author": "Antoine de Saint-Exupéry, Mały Książe"
    },
    {
        "quote": "Człowiek naraża się na łzy, gdy raz pozwoli się oswoić.",
        "author": "Antoine de Saint-Exupéry, Mały Książe"
    },
    {
        "quote": "Głupia rzecz miłość... Poznajesz, kochasz, cierpisz... Potem jesteś znudzony, albo zdradzony.",
        "author": "Bolesław Prus, Lalka"
    },
    {
        "quote": "Trzymaj się z dala od negatywnych ludzi. Oni mają problem na każde rozwiązanie.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Wiem jak ułożyć rysy twarzy, by smutku nikt nie zauważył.",
        "author": "Wisława Szymborska"
    },
    {
        "quote": "Mówią, że najpiękniejszy uśmiech ma ten, który wiele wycierpiał.",
        "author": "Jan Twardowski"
    },
    {
        "quote": "Piękna kobieta podoba się oczom, dobra kobieta sercu. Pierwsza jest klejnotem, druga skarbem.",
        "author": "Napoleon Bonaparte"
    },
    {
        "quote": "Ludzie potrzebują normalnego kontaktu. Zero szpanu, tylko prawda i naturalność.",
        "author": "Zbigniew Wodecki"
    }

]