[
    {
        "id": "1",
        "quote": "Nie da się odkryć nowych oceanó, dopóki nie straci się z oczu brzegu.",
        "author": "André Gide"
    },
    {
        "id": "2",
        "quote": "Zmiana jest jedyną stałą rzeczą w życiu.",
        "author": "Heraklit z Efezu"
    },
    {
        "id": "3",
        "quote": "Niech twoja jedyna zemsta polega na osiągnięciu sukcesu.",
        "author": "Frank Sinatra"
    },
    {
        "id": "4",
        "quote": "Jeden lojalny przyjaciel jest wart dziesięciu tysięcy krewnych.",
        "author": "Eurypides"
    },
    {
        "id": "5",
        "quote": "Dobrych przyjaciół trudno znależć, a jeszcze trudniej zapomnieć.",
        "author": "John Green, Gwiazd naszych wina"
    },
    {
        "id": "6",
        "quote": "Nie popełnia błędu tylko ten, kto nic nie robi...",
        "author": "Teodor Roosevelt"
    },
    {
        "id": "7",
        "quote": "Nie możemy zmienić kierunku wiatru, ale możemy inaczej postawić żagle...",
        "author": "Andreas Pflüger"
    },
    {
        "id": "8",
        "quote": "Człowiek może Ci powiedzieć miliony pięknych słów, ale kiedy patrzysz na jego zachowanie, dostajesz wszystkie odpowiedzi.",
        "author": "Anonimowy"
    },
    {
        "id": "9",
        "quote": "Lepiej zaliczać się do niektórych niż do wszystkich...",
        "author": "Andrzej Sapkowski"
    },
    {
        "id": "10",
        "quote": "Trwaj tylko w słońcu, bo nic pięknego nie rośnie w ciemności.",
        "author": "Friedrich von Schiller"
    },
    {
        "id": "11",
        "quote": "Jeżeli będę zajmował się tym, co myślą głupcy, nie będę miał czasu na to, o czym myślą ludzie inteligentni.",
        "author": "Eric-Emmanuel Shmitt, Oskar i pani Róża"
    },
    {
        "id": "12",
        "quote": "Nic tak nie irytuje ludzi którzy chcą Ci obrzydzić życie, jak to, że zachowujesz się, jak gdybyś tego nie zauważał. ",
        "author": "Ken Kesey, Lot nad kukułczym gniazdem"
    },
    {
        "id": "13",
        "quote": "Gdyby każdy miał to samo, nikt nikomu nie byłby potrzebny",
        "author": "Jan Twardowski"
    },
    {
        "id": "14",
        "quote": "Zdrowy rozsądek może zastąpić prawie każdy stopień wykształcenia, lecz żadne wykształcenie zdrowego rozsądku.",
        "author": "Arthur Schopenhauer"
    },
    {
        "id": "15",
        "quote": "Okazje sa jak wschody słońca. Jeśli czeka się zbyt długo, można je przegapić.",
        "author": "William Arthur"
    }

]